insert into SportEvents
(command1,command2, gameType, [date], [time], [tournament], [state], firstWin, secondWin, gameTie, tieByFirst, tieBySecond, overallTie, total, b, m)
values(N'Мельбурн Айс',N'Мельбурн Мустангс',N'хоккей','20150625','19:00',N'Чемпионат Австралии',N'превью',1.1,3.3,5.5,7.7,9.9,7.7,5.5,3.3,1.1),
(N'Турция (жен)',N'Литва (жен)',N'баскетбол','20150625','20:00',N'Чемпионат мира. Женщины',N'превью',1.23,4.56,1.35,1.24,7.65,4.32,1.23,4.56,1.25),
(N'Арсенал',N'Вест Хэм Юнайтед',N'футбол','20150625','21:00',N'Чемпионат Англии',N'превью',1.5,1.6,1.7,1.8,1.9,2.0,2.1,2.2,2.3),
(N'ФК Борнмут',N'Астон Вилла (Бирмингем)',N'футбол','20150625','22:00',N'Чемпионат Англии',N'превью',1.2,2.3,1.3,2.4,3.5,5.3,4.2,3.1,2.0),
(N'Хапоэль (Иерусалим)',N'Хапоэль (Эйлат)',N'баскетбол','20150625','22:00',N'Чемпионат Израиля',N'превью',1.1,2.2,3.3,4.4,5.5,6.6,7.7,8.8,9.9)